robbyrussell/oh-my-zsh
romkatv/powerlevel10k
sorin-ionescu/prezto path:modules/ssh
Aloxaf/fzf-tab
zsh-users/zsh-autosuggestions
zsh-users/zsh-completions
robbyrussell/oh-my-zsh path:plugins/golang
zsh-users/zsh-syntax-highlighting
olets/zsh-abbr
