robbyrussell/oh-my-zsh
romkatv/powerlevel10k
sorin-ionescu/prezto path:modules/ssh
Aloxaf/fzf-tab
zsh-users/zsh-autosuggestions
zsh-users/zsh-completions
robbyrussell/oh-my-zsh path:plugins/golang
zdharma-continuum/fast-syntax-highlighting
robbyrussell/oh-my-zsh path:plugins/vi-mode
# has to come after vi-mode
momo-lab/zsh-abbrev-alias
