robbyrussell/oh-my-zsh
bhilburn/powerlevel9k
sorin-ionescu/prezto folder:modules/ssh
zsh-users/zsh-autosuggestions
zsh-users/zsh-completions
robbyrussell/oh-my-zsh folder:plugins/command-not-found
robbyrussell/oh-my-zsh folder:plugins/emoji
robbyrussell/oh-my-zsh folder:plugins/golang
robbyrussell/oh-my-zsh folder:plugins/colored-man-pages
RobSis/zsh-completion-generator
zdharma/fast-syntax-highlighting
